/* Работа с переменными */
// 1. Объявите две переменные: admin и name.
// 2. Запишите строку "Джон" в переменную name.
// 3. Скопируйте значение из переменной name в admin.
// 4. Выведите на экран значение admin, используя функцию alert (должна показать «Джон»).
let admin;
let name;
name = 'Джон';
admin = name;
alert(admin);

/* Придумайте правильные имена */
// 1. Создайте переменную для названия нашей планеты. Как бы вы её назвали?
// 2. Создайте переменную для хранения имени текущего посетителя сайта. Как бы вы назвали такую переменную?
const LAND = 'земля';
let currentUser = 'Олеся';
